/* Localized versions of Info.plist keys */

CFBundleName = "Ajustes de impresión directa";
CFBundleGetInfoString = "Módulo de ajuste de impresión directa, © Copyright 2005-2017 HP Development Company, L.P.";
